src/xml/request_templates/dvd_boardwalk_saeson_enkeltpost.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>45587894|870970</ac:identifier>
              <ac:source>Bibliotekskatalog</ac:source>
              <dc:title>Boardwalk empire</dc:title>
              <dc:title xsi:type="dkdcplus:full">Boardwalk empire (Sæson 3)</dc:title>
              <dc:subject xsi:type="dkdcplus:DK5">77.7</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Spillefilm</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">gangstere</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">tv-serier</dc:subject>
              <dc:subject xsi:type="dkdcplus:genre">tv-serier</dc:subject>
              <dcterms:abstract>I kølvandet på alkoholforbudstiden , har gangsterene med Enoch "Nucky" Thompson i spidsen tilsyneladende kontrol over Atlantic City. Men nye gangstere vil ind på markedet og der kommer også fint besøg fra Chicago. Al Capone og Lucky Luciano vil have deres del af kagen</dcterms:abstract>
              <dc:description>Skaber: Terence Winter ; skuespillere: Steve Buscemi, Kelly MacDonald, Michael Shannon, Shea Whigham, Michael Stuhlbarg, Stephen Graham, Vincent Piazza, Michael Kenneth Williams, Anthony Laciura ; forlæg: Nelson Johnson</dc:description>
              <dc:description>På materialet: The complete third season</dc:description>
              <dc:description>Produktion: HBO Entertainment (USA), Leverage (USA), Closest to The Hole Productions (USA) etc., 2012</dc:description>
              <dc:description>Af indholdet: Features</dc:description>
              <dcterms:audience xsi:type="dkdcplus:medieraad">Mærkning: Tilladt for børn over 15 år</dcterms:audience>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dc:publisher>Warner Home Video Denmark</dc:publisher>
              <dc:contributor xsi:type="dkdcplus:cre">Terence Winter</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:ant">Nelson Johnson (f. 1948)</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:act">Steve Buscemi</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:act">Kelly MacDonald</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:act">Michael Shannon</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:act">Shea Whigham</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:act">Michael Stuhlbarg</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:act">Stephen Graham</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:act">Vincent Piazza</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:act">Michael Kenneth Williams</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:act">Anthony Laciura</dc:contributor>
              <dc:date>2013</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Dvd</dc:type>
              <dc:format>5 dvd-videoer</dc:format>
              <dcterms:extent>ca. 10 t., 41 min.</dcterms:extent>
              <dc:language xsi:type="dcterms:ISO639-2">mul</dc:language>
              <dc:language>Flere sprog</dc:language>
              <dc:language xsi:type="dcterms:ISO639-2">eng</dc:language>
              <dc:language>Engelsk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Fransk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Spansk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Ungarsk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Polsk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Hollandsk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Dansk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Finsk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Norsk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Portugisisk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Rumænsk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Svensk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Tyrkisk</dc:language>
              <dc:language xsi:type="dkdcplus:subtitles">Engelsk</dc:language>
              <dcterms:spatial xsi:type="dkdcplus:DBCS">Atlantic City</dcterms:spatial>
              <dcterms:spatial xsi:type="dkdcplus:DBCS">USA</dcterms:spatial>
              <dcterms:temporal xsi:type="dkdcplus:DBCP">1920-1929</dcterms:temporal>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>00000c    2200000   4500</marcx:leader>
                <marcx:datafield ind1="0" ind2="0" tag="001">
                  <marcx:subfield code="a">45587894</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20140912072552</marcx:subfield>
                  <marcx:subfield code="d">20140912</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="002">
                  <marcx:subfield code="b">766100</marcx:subfield>
                  <marcx:subfield code="c">91826461</marcx:subfield>
                  <marcx:subfield code="x">76610091826461</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="004">
                  <marcx:subfield code="r">c</marcx:subfield>
                  <marcx:subfield code="a">e</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="008">
                  <marcx:subfield code="t">m</marcx:subfield>
                  <marcx:subfield code="a">2013</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="l">mul</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="009">
                  <marcx:subfield code="a">m</marcx:subfield>
                  <marcx:subfield code="g">th</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="021">
                  <marcx:subfield code="b">Brugsretskategori: C+</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="041">
                  <marcx:subfield code="a">eng</marcx:subfield>
                  <marcx:subfield code="u">fre</marcx:subfield>
                  <marcx:subfield code="u">spa</marcx:subfield>
                  <marcx:subfield code="u">hun</marcx:subfield>
                  <marcx:subfield code="u">pol</marcx:subfield>
                  <marcx:subfield code="u">dut</marcx:subfield>
                  <marcx:subfield code="u">dan</marcx:subfield>
                  <marcx:subfield code="u">fin</marcx:subfield>
                  <marcx:subfield code="u">nor</marcx:subfield>
                  <marcx:subfield code="u">por</marcx:subfield>
                  <marcx:subfield code="u">rum</marcx:subfield>
                  <marcx:subfield code="u">swe</marcx:subfield>
                  <marcx:subfield code="u">tur</marcx:subfield>
                  <marcx:subfield code="u">eng</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="245">
                  <marcx:subfield code="a">Boardwalk empire</marcx:subfield>
                  <marcx:subfield code="ø">Sæson 3</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="260">
                  <marcx:subfield code="a">[Frederiksberg]</marcx:subfield>
                  <marcx:subfield code="b">Warner Home Video Denmark</marcx:subfield>
                  <marcx:subfield code="c">2013</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="300">
                  <marcx:subfield code="n">5 dvd-videoer</marcx:subfield>
                  <marcx:subfield code="l">ca. 10 t., 41 min.</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="504">
                  <marcx:subfield code="a">I kølvandet på alkoholforbudstiden , har gangsterene med Enoch "Nucky" Thompson i spidsen tilsyneladende kontrol over Atlantic City. Men nye gangstere vil ind på markedet og der kommer også fint besøg fra Chicago. Al Capone og Lucky Luciano vil have deres del af kagen</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="508">
                  <marcx:subfield code="a">Engelsk tale og samt synkronisering på fransk, spansk, ungarsk og polsk</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="508">
                  <marcx:subfield code="a">Undertekster på fransk, spansk, ungarsk, polsk, hollandsk, dansk, finsk, norsk, portugisisk, rumænsk, svensk og tyrkisk</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="508">
                  <marcx:subfield code="a">Tekstet for hørehæmmede på engelsk</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="512">
                  <marcx:subfield code="a">Skaber: Terence Winter ; skuespillere: Steve Buscemi, Kelly MacDonald, Michael Shannon, Shea Whigham, Michael Stuhlbarg, Stephen Graham, Vincent Piazza, Michael Kenneth Williams, Anthony Laciura ; forlæg: Nelson Johnson</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="512">
                  <marcx:subfield code="a">På materialet: The complete third season</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="512">
                  <marcx:subfield code="a">Produktion: HBO Entertainment (USA), Leverage (USA), Closest to The Hole Productions (USA) etc., 2012</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="517">
                  <marcx:subfield code="a">Mærkning: Tilladt for børn over 15 år</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="526">
                  <marcx:subfield code="i">Baseret på bogen</marcx:subfield>
                  <marcx:subfield code="t">Boardwalk empire</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="534">
                  <marcx:subfield code="a">Af indholdet: Features</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="m">77.7</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="s">tv-serier</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="s">gangstere</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="q">Atlantic City</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="q">USA</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="i">1920-1929</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="700">
                  <marcx:subfield code="a">Winter</marcx:subfield>
                  <marcx:subfield code="h">Terence</marcx:subfield>
                  <marcx:subfield code="4">cre</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="700">
                  <marcx:subfield code="a">Johnson</marcx:subfield>
                  <marcx:subfield code="h">Nelson</marcx:subfield>
                  <marcx:subfield code="c">f. 1948</marcx:subfield>
                  <marcx:subfield code="4">ant</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Steve Buscemi</marcx:subfield>
                  <marcx:subfield code="4">act</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Kelly MacDonald</marcx:subfield>
                  <marcx:subfield code="4">act</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Michael Shannon</marcx:subfield>
                  <marcx:subfield code="4">act</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Shea Whigham</marcx:subfield>
                  <marcx:subfield code="4">act</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Michael Stuhlbarg</marcx:subfield>
                  <marcx:subfield code="4">act</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Stephen Graham</marcx:subfield>
                  <marcx:subfield code="4">act</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Vincent Piazza</marcx:subfield>
                  <marcx:subfield code="4">act</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Michael Kenneth Williams</marcx:subfield>
                  <marcx:subfield code="4">act</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Anthony Laciura</marcx:subfield>
                  <marcx:subfield code="4">act</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="996">
                  <marcx:subfield code="a">766100</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <os:identifier>870970-basis:45587894</os:identifier>
            <os:creationDate>2014-09-12</os:creationDate>
            <os:holdingsCount>1</os:holdingsCount>
            <os:lendingLibraries>1</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
              <os:format>marcxchange</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
      <ns1:trackingId>dvd_boardwalk_saeson_enkeltpost.xml.PLACEHOLDER</ns1:trackingId>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
